
import './EventAbout.css';

function EventAbout() {
  return (
    <section className='event-about'>
      <h2 className='event-about__header'>О мероприятии</h2>
      <p className='event-about__text'>Митап HR Tech — мероприятие, где лидеры IT-индустрии смогут обсудить тенденции в настоящем, а также инновации и вызовы, с которыми столкнётся отрасль технологических сервисов для больших компаний в ближайшем будущем. Это несколько продуктивных часов для обмена опытом и нетворка.</p>
      <p className='event-about__text'>Мероприятие будет интересно и безусловно полезно всем специалистам направления HR Tech.</p>
      <p className='event-about__text'>Это первая встреча в череде регулярных событий. На ней мы рассмотрим опыт сразу нескольких крупных компаний в области HR Tech — коллеги представят доклады о создании и совершенствовании экосистем внутренних сервисов и применении искусственного интеллекта в продуктах HR. Также мы обсудим использование больших данных для предиктивных продуктов и повышения эффективности команд.</p>
    </section>
  );
}

export default EventAbout;